Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/bargomarkanossodat-_id_960.html.tmx
Source language: sme
Languages: nob

source: Bargomárkanossodat
nob: Arbeidsmarkedsavdelingen

source: Bargomárkanossodagas lea ovddasvástádus doaimmaide mat ovddidit buresdoaibmi bargomárkana .
nob: Arbeidsmarkedsavdelingen ( ARBA ) har ansvaret for oppgaver knyttet til å fremme et velfungerende arbeidsmarked .

source: Ossodagas lea ovddasvástádus politihkkii ja gaskaomiide bargguhisolbmuid guovdu ja muhtun doaibmabijuide fidnohehttejuvvomiidda .
nob: Avdelingen har ansvaret for politikken og virkemidler overfor arbeidsledige og deler av tiltakene overfor yrkeshemmede og for arbeidsinnvandring .

source: Ossodat hálddaša bargomárkanbálvalusaid lága , álbmotoadjolága kap. 4 , beaiveruhta bargguhisvuođadilis , ja lága bálkágeatnegasvuođa birra virgelobiid vuolde .
nob: Avdelingen forvalter lov om arbeidsmarkedstjenester , folketrygdloven kap. 4 , dagpenger under arbeidsløshet , lov om lønnsplikt under permitteringer og utlendingslovgivningens regulering av arbeidsinnvandring .

source: Ossodagas lea ovddasvástádus bargomárkana reguleremiidda , nu go permitteremat , bargoláigojupmi ja bargogaskkusteapmi . Ossodat etáhtastivre Aetat .
nob: Avdelingen har også oppgaver i forbindelse med inntekts- og lønnsoppgjør , herunder ansvar for Det tekniske beregningsutvalg for inntektsoppgjørene , og bidrar i trygdeoppgjøret .

source: Ossodagas lea ovddasvástádus koordineret departemeantta riikkaidgaskasaš barggu .
nob: Avdelingen har et koordineringsansvar for departementets internasjonale arbeid , seniorpolitikken og for departementets forskningsarbeid .

source: Ossodagas leat njeallje sekšuvnna .
nob: Avdelingen har tre seksjoner og et avdelingssekretariat .

source: Ekspedišuvdnahoavda Rune Solberg
nob: Ekspedisjonssjef Rune Solberg

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Analysa- ja sisaboahtopolitihkalaš sekšuvdna ( AS )
nob: Overvåking og analyser av utviklingen på arbeidsmarkedet , og av inntekts- , lønns- og prisutviklingen .

source: Bargomárkansekšuvdna ( BMS )
nob: Tiltaks- og budsjettseksjonen

source: Juridihkalaš ja riikkaidgaskasaš sekšuvdna ( JRS )
nob: Grenseflate mot finans- , utdannings- og helsepolitikk .

source: Ekonomiijasekšuvdna
nob: Folketrygdlovens kap. 4 .

source: Ekonomiijasekšuvdna ( ES )
nob: Dagpenger under arbeidsløshet .

source: Telefovdna : 22 24 47 03
nob: Folketrygdlovens kap 15 .

source: Oktavuođadieđut :
nob: Andre juridiske saker .

source: Čujuhus :
nob: Adresse :

source: ARBA Arbeidsdepartementet Postboks 8019 Dep. 0030 Oslo Galledančujuhus : Møllergata 37
nob: Arbeidsmarkedsavdelingen Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Møllergata 37
